Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/samediggi-article-3456.html.tmx
Source language: nob
Languages: sme

source: Barmarkskjøring i Finnmark - Sámediggi Sametinget
sme: Bievlavuodjin Finnmárkkus - Sámediggi Sametinget

source: Barmarkskjøring i Finnmark
sme: Bievlavuodjin Finnmárkkus

source: Finnmark fylkeskommune, Sametinget og Direktoratet for naturforvaltning inviterer til oppstartmøte 21.januar om barmarkskjøring i Finnmark.
sme: Finnmárkku fylkkagielda, Sámediggi ja Luondduhálddašan direktoráhta bovdejit álggahanč oahkkimii bievlavuodjima birra Finnmárkkus ođđajagimánu 21.beaivve.

source: Møtet vil markere starten på et prosjekt som har som mål å redusere den skadelige barmarkskjøringen i Finnmark.
sme: Č oahkkima ulbmilin lea vuolggahit prošeavtta das movt geahpedit vaháguhtti bievlavuodjima Finnmárkkus.

source: Målgruppe for møtet er kommuner, andre offentlige virksomheter og interesseorganisasjoner på fylkesnivå (Finnmark).
sme: Konferánssa olahusjoavkun leat almmolaš doaibma, bievlafievrruiguin vánddardeaddjit, ja beroštusorganisašuvnnat.

source: Påmelding må skje senest 8. januar 2010 til Kari K. Olsen i DN på tlf 73 58 08 01 eller e-post: Kari-Killi.Olsen@dirnat.no Av plasshensyn må vi begrense deltagelsen til max 2 fra hver organisasjon.
sme: Dieniheapmi maŋimuštá onnajagimánu 8. b. 2010: Kari Killi Olsen, tlf. 73 58 08 01, e-poasta Kari-Killi.Olsen@dirnat.no Sáji geažil várrejuvvo guokte saji juohke organisašuvdnii.

source: Møtet holdes på Lakselv hotell 21. januar 2010.
sme: Čoahkkin lágiduvvo Leavnna hotellas 21.01.2010.

source: Møtet begynner kl.09.30 med registrering.
sme: Čoahkkin álgá registreremin diibmu 09.30
